/* Localized versions of Info.plist keys */

CFBundleName = "Archive Maker";
CFBundleShortVersionString = "Archive Maker version 1.2";
CFBundleGetInfoString = "Archive Maker version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
